export const courses = [
  {
    "id": "1",
    "title": "شهادة البكالوريا",
    "price": 2500
  },
  {
    "id": "2",
    "title": "شهادة التعليم المتوسط",
    "price": 3500
  },
  {
    "id": "3",
    "title": "اللغة الإنجليزية (دورة جماعية)",
    "price": 3500
  },
  {
    "id": "4",
    "title": "اللغة الإنجليزية (دورة فردية)",
    "price": 8000
  },
  {
    "id": "5",
    "title": "اللغة الإنجليزية (تحضير اختبار IELTS)",
    "price": 9600
  },
  {
    "id": "6",
    "title": "اللغة الفرنسية (دورة جماعية)",
    "price": 3500
  },
  {
    "id": "7",
    "title": "اللغة الفرنسية (دورة فردية)",
    "price": 8000
  },
  {
    "id": "8",
    "title": "اللغة الفرنسية (تحضير اختبار TCF)",
    "price": 9600
  },
  {
    "id": "9",
    "title": "اللغة الإسبانية (دورة جماعية)",
    "price": 3500
  },
  {
    "id": "10",
    "title": "اللغة الإسبانية (دورة فردية)",
    "price": 8000
  },
  {
    "id": "11",
    "title": "اللغة الإسبانية (تحضير اختبار DELE)",
    "price": 9600
  }
];
export const purchasedCoursesData = [
  {
    title: "الرياضيات",
    price: "3500",
    currency: "دج",
    subtitle: "دورة مكثفة في الرياضيات",
  },
  {
    title: "اللغة الإنجليزية",
    price: "8000",
    currency: "دج",
    subtitle: "دروس فردية متقدمة",
  },
  {
    title: "اللغة الإنجليزية",
    price: "8000",
    currency: "دج",
    subtitle: "دروس فردية متقدمة",
  },
];
